<?php

return [

    'Home' => 'Главная',
    'Models' => 'Модели',
    'Technologies' => 'Технологии',
    'About' => 'О нас',
    'News' => 'Новости',
    'Hatchback'=>'Хэтчбеки',
    'Sedan'=>'Седаны',
    'SUV' => 'Внедорожники',
    'More' => 'Перейти',

    'Engine' => 'Двигатель',
    'Transmission' => 'Трансмиссия',
    'Year' => 'Год',
    'Equipment' => 'Комплектация',
    'Color' => 'Цвет',

    'AboutUsTitle' =>'Volkswagen – надежный спутник в бурном потоке жизни',
    'AboutUsInf' => '
    Начиная с 50х годов прошлого столетия автомобильная марка «Volkswagen» занимает одно из ведущих мест на мировом рынке производителей автомобилей. За это время наша команда сделала счастливыми обладателями надежных, быстрых и экономичных автомобилей миллионы людей по всему земному шару. Именно поэтому можно с гордостью сказать, что Volkswagen – это качество, проверенное временем!
    Спектр моделей, продажей и обслуживанием которых мы занимаемся, постоянно расширяется, компания активно растет, внедряя все более новые и более экономичные технологии производства.
    Выбирая Volkswagen, вы можете быть абсолютно уверены в том, что приобретенный автомобиль соответствует всем мировым стандартам качества и требованиям безопасности.',

    'Location'=>'Наше расположение',

    'Adress' => 'ул. Мюхельмир 67, 51469 Бергиш Гладбах, Германия',
    'News'=>'Новости',
    'Add_news'=>'Добавить новость',


];
